{
  "file_name": "pymu.html",
  "file_metadata": {
    "file_name": "pymu.html",
    "file_type": ".html",
    "file_size": 462348
  },
  "chunks": [
    {
      "chunk_number": 1,
      "content": "Claudia Goldin: 'Trabalho ganancioso' causa desigualdade - 15/09/2024 - Mercado - Folha Baixe o app da Folha de S.Paulo de graa BAIXAR INGRESSO.COM UOL HOST PAGBANK CURSOS UOL PLAY UOL ADS BUSCA BATE-PAPO EMAIL Acesse seus artigos salvos em Minha Folha , sua rea personalizada Acesse os artigos do assunto seguido na Minha Folha , sua rea personalizada Abrir sidebar menu Menu Assine Logo: Jornal Folha de S.Paulo Ir para o contedo [1] Ir para o menu [2] Ir para o rodap [3] Entrar Entrar | Sair Ol, Tulio Ol, Tulio Minha Folha Artigos salvos Newsletters Assinatura Editar Perfil Senha e Conta Atendimento Sair Buscar economia energia limpa Casa prpria dlar, Bolsa e empresas guia de benefcios tecnologia investimentos imveis publicidade legal d um contedo benefcio do assinante Voc tem 7 acessos por dia para dar de presente. Qualquer pessoa que no assinante poder ler. benefcio do assinante Assinantes podem liberar 7 acessos por dia para contedos da Folha. J assinante? Faa seu login ASSINE A FOLHA WhatsApp Copiar link Salvar para ler depois Salvar artigos Recurso exclusivo para assinantes assine ou faa login 3 Busca Buscar nos sites da Folha de S.Paulo Oferta Especial: R$1,90 no 1 ms Assine a Folha OFERTA ESPECIAL FOLHA Conecte-se ao jornal mais influente do Brasil Apenas R$ 1,90 no 1 ms +6 meses de R$ 9,90/ms ASSINE A FOLHA cancele quando quiser ltimas notcias Gostaria de receber as principais notcias do Brasil e do mundo? No, obrigado Sim, aceito Assine Fechar sidebar menu Tulio Ribeiro Minha Folha Artigos salvos Newsletters Assinatura Editar perfil Senha e conta Atendimento Sair United States of America flag English edition Edicin en espaol Edio Folha ltimas Textos da edio folha Clube Gourmet Clube Folha Bem-estar Educao Gastronomia Lazer e Cultura Turismo Sries Folha Todas opinio Editoriais Charges Tendncias/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais comentadas acervo folha fotografia poltica Lula eleies 2024 painel Entrevista da 2 economia imposto de renda investimentos previdncia agrofolha painel s.a. mercado imobilirio folha ESG startups & fintechs mpme publicidade legal recall energia limpa tecnologia cotidiano rio de janeiro loterias Educao Enem Ranking Universitrio Folha mundo estados unidos eleies EUA china rssia israel coreia do norte venezuela guerra da ucrnia guerra israel-hamas onde se fala portugus sade equilbrio cincia ambiente ilustrada mnica bergamo quadrinhos painel das letras colees folha ilustrssima esporte campeonato paulista olimpadas futebol internacional campeonato brasileiro notcias por estado So Paulo Rio de Janeiro Minas Gerais mais estados podcasts F5 Bichos celebridades horscopo Folha Social+ guia folha turismo folhinha folhateen comida deltafolha dias melhores Seminrios Folha empreendedor social tv folha o melhor de sopaulo parceiros Aeroin Agncia Fapesp BBC News Brasil Caixin Deutsche Welle Financial Times Latinoamrica 21 Mensagem de Lisboa Piau Pblico Quatro Cinco Um Radio France Internationale The Conversation The New York Times banco de dados painel do leitor mais sees folha en espaol folha in english Folha Mapas folhaleaks folha tpicos folha transparncia verso impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente poltica de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Siga a folha Link externo, abre pgina da Folha de S.Paulo no X Link externo, abre pgina da Folha de S.Paulo no Linkedin Link externo, abre pgina da Folha de S.Paulo no Instagram Link externo, abre pgina RSS da Folha de S.Paulo Descrio de chapu Entrevista da 2 desigualdade de gnero 'Trabalho ganancioso' para os homens o culpado por salrios mais baixos das mulheres, diz economista Claudia Goldin, Nobel de Economia de 2023, afirma que casais podem ter diviso mais igualitria de carreiras, mas o preo uma renda menor para a famlia d um contedo benefcio do assinante Voc tem 7 acessos por dia para dar de presente. Qualquer pessoa que no assinante poder ler. benefcio do assinante Assinantes podem liberar 7 acessos por dia para contedos da Folha. J assinante? Faa seu login ASSINE A FOLHA WhatsApp Copiar link Salvar para ler depois Salvar artigos Recurso exclusivo para assinantes assine ou faa login 3 15.set.2024 s 23h00 Edio Impressa Ouvir o texto Ouvir o texto Diminuir fonte Aumentar fonte Patrcia Campos Mello So Paulo As mulheres conquistaram o direito ao voto, a plula anticoncepcional, leis que condenam discriminao por gnero e j so maioria entre ps-graduados em vrias reas. Mesmo assim, continuam ganhando menos que os homens. Para a professora de Harvard Claudia Goldin, vencedora do Prmio Nobel de Economia em 2023 , a grande culpada a diviso desigual das carreiras entre os casais. Mulheres avanam na mesma velocidade que os homens at terem filhos . A, algum precisa ter o emprego mais flexvel, que permite buscar o filho doente na creche no meio da tarde e estar de prontido para a criana. Esse algum, por tradio ou normas sociais, costuma ser a mulher . J o homem mantm seu \"emprego ganancioso\" trabalha mais horas, est sempre disponvel, ascende na carreira e ganha muito mais. Goldin adverte que no tem por que as mulheres serem sempre as que abrem mo de suas carreiras. \"As mulheres so mais necessrias nos primeiros meses de vida de um beb. Mas os homens poderiam muito bem assumir [a maior parte das tarefas] depois disso\", diz Goldin, que acaba de lanar no Brasil o livro \"Carreira e Famlia\", em que analisa como geraes de mulheres derrubaram barreiras para conciliar famlia e carreira e os obstculos que permanecem. \"Todos os casais tm que se sentar e conversar: podemos ter um relacionamento 50-50 [os dois com empregos mais flexveis e ganhando menos]? Quanto isso vai nos custar?\"",
      "metadata": {
        "concepts": [
          "Gender Inequality",
          "Work-Life Balance",
          "Career Advancement"
        ],
        "subjects": [
          "Economics",
          "Gender Studies",
          "Labor Market"
        ],
        "topics": [
          "'Greedy work' causing inequality",
          "Unequal career division among couples",
          "Impact of childrearing on careers"
        ],
        "people": [
          "Claudia Goldin",
          "Patrcia Campos Mello"
        ],
        "dates": [
          "15/09/2024",
          "2023"
        ],
        "organizations": [
          "Harvard",
          "Folha de S.Paulo"
        ],
        "locations": [
          "São Paulo",
          "Brazil",
          "United States of America"
        ],
        "title": "'Trabalho ganancioso' causa desigualdade",
        "author": "Patrcia Campos Mello",
        "citations": [
          "Carreira e Famlia"
        ],
        "sentiment": "neutral",
        "key_sentences": [
          "'Trabalho ganancioso' para os homens o culpado por salários mais baixos das mulheres, diz economista Claudia Goldin, Nobel de Economia de 2023.",
          "Mulheres avanam na mesma velocidade que os homens at terem filhos."
        ],
        "entity_relationships": [
          {
            "subject": "Claudia Goldin",
            "relationship": "is",
            "object": "Nobel Prize in Economics winner"
          },
          {
            "subject": "Women",
            "relationship": "earn",
            "object": "less than men"
          },
          {
            "subject": "Couples",
            "relationship": "can have",
            "object": "more equal career division"
          }
        ],
        "additional_info": {},
        "relevance_score": 8
      }
    },
    {
      "chunk_number": 2,
      "content": "Claudin Goldin em conferncia aps vencer Nobel de Economia em Harvard, Cambridge, nos Estados Unidos - Carlin Sthiel - 9.out.2023/Getty Images via AFP/Getty Images via AFP Em seu livro, a senhora documenta como geraes de mulheres conquistaram melhores condies no mercado de trabalho e se tornou possvel conciliar uma carreira com uma famlia e filhos, quando optaram por ter filhos. Mas mesmo havendo avanos significativos, ainda existe uma grande diferena salarial entre homens e mulheres. A senhora pode explicar por que e falar sobre seu conceito de 'trabalho ganancioso'? Houve muitas mudanas importantes e muito positivas para as mulheres. E, hoje, as mulheres no so apenas iguais aos homens em termos de graduao universitria nos EUA, mas superam os homens em formao avanada em diversos campos. Ento por que ainda existe essa grande diferena? Limitando nossa explorao s mulheres com ensino superior, vemos que as mulheres avanam na mesma velocidade que os homens na carreira, mas do um passo para trs depois de terem filhos . Meu exemplo favorito: Voc tem um homem e uma mulher se formando na mesma instituio, com a mesma formao e especializao avanada, trabalhando com o mesmo nvel de motivao, ambio e inteligncia. Os dois trabalham em escritrios de advocacia de alto nvel. Depois de um tempo, este homem e esta mulher tm um filho ou dois. Eles percebem que no podem terceirizar todo o cuidado, ento um deles d um passo para trs e assume o emprego no escritrio de advocacia menor e o outro fica no trabalho ganancioso. O trabalho ganancioso aquele em que quanto mais horas voc trabalha, quanto mais disponvel est, maior o pagamento implcito por hora. Esse casal poderia arrumar empregos equivalentes (os dois mais flexveis), que permitem que ambos tenham mais tempo em casa. Isso seria bom para ambos, porque muitos homens que no conseguem ver seus filhos darem o primeiro passo, jogarem futebol, se arrependem mais tarde. AdChoices ADVERTISING Ento, a questo : quanto isso vai custar a eles? Eles poderiam assumir ambos os empregos mais flexveis, poderiam trabalhar no agradvel escritrio de advocacia na rua de casa e no ir para Nova York, mas isso significa que o rendimento do casal vai sofrer um grande impacto, ento depende de quanto esto dispostos a pagar. A grande questo, no final, : ok, se tudo avanou tanto, por que ainda no est equilibrado? Os culpados no so apenas os indivduos, mas o mercado de trabalho e a interao. A chance deveria ser a mesma: em 50% das famlias, a mulher assume o emprego ganancioso, e nos outros 50%, o homem. Mas, na verdade, h muito poucos casos em que isso acontece. Geralmente, o homem assume o emprego ganancioso. Precisamos considerar tambm as tradies e as normas sociais que fazem com que essa seja a maneira usual de agir. Algumas pesquisas mostram que, mesmo quando os pais dizem para a escola ligar para o pai, eles ligam para a me. Est arraigado. Portanto, o casal (htero ou gay) que optar por ter um casamento mais igualitrio ter os dois parceiros assumindo empregos mais flexveis que pagam menos. Mas o que poderia mudar institucionalmente, para que no haja essa diferena to forte entre os empregos flexveis e os gananciosos? Por que existem empregos gananciosos? Porque no h substituio suficiente no local de trabalho. Empregos gananciosos so frequentemente voltados para o cliente. O cliente diz: 'eu quero a Patrcia'. A empresa deveria dizer: 'treinamos um grupo, uma equipe, para atender'. Sim, ningum quer ser uma commodity. Mas no estamos falando sobre commodities, trata-se de ter um ou dois substitutos, isso no faz do funcionrio uma mercadoria totalmente substituvel. Entre as ocupaes em que isso ocorreu esto a anestesiologia, pediatria e farmcia. Todas so ocupaes muito bem remuneradas e ainda assim, em cada uma delas, encontraram uma maneira de transformar indivduos em equipes. Na anestesiologia, por exemplo. Se fosse preciso coordenar sempre a sala de cirurgia com a agenda do cirurgio e do anestesista, voc no faria nenhuma cirurgia. Ento hospitais ou cirurgies contratam um grupo de anestesiologistas, que se revezam. At mesmo para mim, como professora. Eu dou um curso. Se algum tivesse que me substituir, no daria da mesma forma. o caso em que no um substituto perfeito, mas, oras, espero que haja algum que possa dar meu curso at melhor do que eu. Como os homens poderiam contribuir para haver maior equilbrio profissional nos casais? Os homens podem ajudar de 1 bilho de maneiras. cara ou coroa: as mulheres so mais necessrias nos primeiros meses de vida de um beb. Mas os homens poderiam muito bem assumir [a maior parte das tarefas] depois disso. Bebs no dizem apenas \"mame\", eles dizem \"papai\". Todos os casais tm que se sentar e conversar: podemos ter um relacionamento 50-50 [os dois com empregos mais flexveis e ganhando menos]? Quanto isso vai nos custar? Ao mesmo tempo, as pessoas deveriam ir em massa at seus empregadores e dizer: queremos ter famlias e queremos ser bons funcionrios. Vamos conversar sobre como podemos fazer isso? Durante a pandemia, o home office, tornou-se muito mais comum para faixas de renda mais altas. A senhora menciona em seu livro que o trabalho remoto muito importante para as mulheres. Mas agora muitas empresas esto exigindo que os funcionrios voltem ao escritrio. Bem, no muitas pessoas esto voltando. De acordo com algumas pesquisas, eram 5% em trabalho remoto antes da pandemia e agora so entre 25% e 30%. E faz diferena para as mulheres, porque permite conciliar seu dia com o tempo em famlia, como estar de prontido em casa, mas estar trabalhando efetivamente . Isso tem enormes implicaes. Dados mostram que, nos EUA, a participao feminina na fora de trabalho estava estagnada desde cerca de 1995 at a pandemia. Depois, comeou a aumentar. O aumento maior para mulheres com filhos menores de cinco anos que tm educao universitria. Aquelas com menor nvel de escolaridade tero menos possibilidades de trabalhar em casa.",
      "metadata": {
        "concepts": [
          "Gender wage gap",
          "Work-life balance",
          "Labor market dynamics"
        ],
        "subjects": [
          "Economics",
          "Gender Studies",
          "Labor Law"
        ],
        "topics": [
          "Impact of parenthood on careers",
          "Greedy work",
          "Remote work implications"
        ],
        "people": [
          "Claudin Goldin"
        ],
        "dates": [
          "9.out.2023"
        ],
        "organizations": [
          "Harvard",
          "Getty Images",
          "AFP"
        ],
        "locations": [
          "Cambridge",
          "Estados Unidos",
          "Nova York"
        ],
        "title": null,
        "author": [
          "Carlin Sthiel"
        ],
        "citations": null,
        "sentiment": "neutral",
        "key_sentences": [
          "Em seu livro, a senhora documenta como gerações de mulheres conquistaram melhores condições no mercado de trabalho e se tornou possível conciliar uma carreira com uma família e filhos.",
          "Mas mesmo havendo avanços significativos, ainda existe uma grande diferença salarial entre homens e mulheres."
        ],
        "entity_relationships": [
          {
            "subject": "Claudin Goldin",
            "relationship": "venceu",
            "object": "Nobel de Economia"
          },
          {
            "subject": "homens e mulheres",
            "relationship": "têm",
            "object": "diferença salarial"
          },
          {
            "subject": "trabalho ganancioso",
            "relationship": "requer",
            "object": "mais horas e disponibilidade"
          }
        ],
        "additional_info": {},
        "relevance_score": 8
      }
    },
    {
      "chunk_number": 3,
      "content": "Agora, os dados apontam que isso tambm est acontecendo com os homens. Ento, acho que o prximo passo em uma pesquisa descobrir quais so as circunstncias para os homens que esto trabalhando em casa. Tenho amigos homens que tm filhos pequenos e trabalham em casa. Para eles, um divisor de guas. O ttulo de um artigo que a senhora publicou no ano passado \"Por que as mulheres venceram\". As mulheres realmente venceram? Sim, com certeza. Isso no significa que no haja alguns retrocessos ocasionalmente, mas elas fizeram conquistas enormes, desde o direito ao voto, at os direitos no local de trabalho, na famlia. Mas algo em que ainda estou trabalhando o grau em que as mulheres conquistam direitos na rua, bastante importante na ndia, Paquisto, e tambm em partes da Amrica Latina. Se as mulheres no tm direitos na rua, nos bondes, nos metrs, nos nibus, nas lojas, se elas no tm direitos sobre seu prprio corpo, direitos de no serem provocadas, assediadas, elas no podem ser cidads eficazes e produtivas. Depois de os filhos j estarem crescidos, muitas vezes as mulheres tm que cuidar dos pais idosos . Depois de terem essa pausa inicial em suas carreiras aps terem filhos, como essa segunda pausa impacta suas carreiras? Aps as crianas estarem crescidas, as horas de trabalho das mes aumentam no incio. Mas elas nunca conseguem alcanar os homens, provavelmente por causa dessa segunda onda de cuidados que chega quando elas tm 40 a 50 anos. No sabemos exatamente por que isso est acontecendo. Mas vemos que as mulheres simplesmente nunca conseguem alcanar os homens, independentemente de terem filhos ou no. Ento, parece que uma parte extremamente importante disso o cuidado com os outros. Eu fui muito sortuda porque meus pais, quando eles tiveram problemas, cuidaram de si, e depois morreram tambm sem precisar de nenhuma assistncia. Mas isso no comum. Brasil tem a Cmara dos Deputados mais desigual em gnero da Amrica do Sul ic_save Mais ic_share Leia Mais cone fechar Voltar Ver novamente Voltar Voltar Compartilhe cone Facebook Facebook cone Whatsapp Whatsapp cone X X cone de messenger Messenger cone Linkedin Linkedin cone de envelope E-mail cone de link Cadeado representando um link Copiar link cone fechar Raio-X Claudia Goldin, 78, professora de Economia na Universidade de Harvard. Ela se formou em Economia na Universidade Cornell e fez seu doutorado no mesmo campo na Universidade de Chicago. Goldin recebeu o Prmio Nobel de Economia em 2023 \"por contribuir para nosso entendimento sobre o mercado de trabalho feminino\". d um contedo benefcio do assinante Voc tem 7 acessos por dia para dar de presente. Qualquer pessoa que no assinante poder ler. benefcio do assinante Assinantes podem liberar 7 acessos por dia para contedos da Folha. J assinante? Faa seu login ASSINE A FOLHA WhatsApp Copiar link Salvar para ler depois Salvar artigos Recurso exclusivo para assinantes assine ou faa login 3 Tpicos relacionados Leia tudo sobre o tema e siga: desigualdade de gnero machismo mulher sua assinatura pode valer ainda mais Voc j conhece as vantagens de ser assinante da Folha? Alm de ter acesso a reportagens e colunas, voc conta com newsletters exclusivas ( conhea aqui ). Tambm pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notcias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e anlises publicadas a cada dia. Um time com mais de 200 colunistas e blogueiros. Um jornalismo profissional que fiscaliza o poder pblico, veicula notcias proveitosas e inspiradoras, faz contraponto intolerncia das redes sociais e traa uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse contedo? ASSINE POR R$ 1,90 NO 1 MS Envie sua notcia Erramos? Endereo da pgina https://www1.folha.uol.com.br/mercado/2024/09/trabalho-ganancioso-para-os-homens-e-o-culpado-por-salarios-mais-baixos-das-mulheres-diz-economista.shtml Comentrios Os comentrios no representam a opinio do jornal; a responsabilidade do autor da mensagem. Alexandre Pereira H 2 horas Compartilhar Facebook Twitter A exemplo do trabalho remoto, creio que deveramos criar condies para que as pessoas conciliem sua vida profissional com a pessoal. Depois, parar de discutir estatsticas de forma simplista, tentando pasteurizar as relaes, pois maioria no quer dizer totalidade. Para um casal, o objetivo (ou deveria ser) a famlia. Deixem que escolham a melhor forma de realizar isso. Responda 1 0 Denuncie Pedro Luis S C Rodrigues H 3 horas Compartilhar Facebook Twitter Ahahahahah, deixando de lado a negao patolgica da biologia, a soluo da mulher pro gap salarial baixar a renda dos homens para se igualar a das mulheres. literalmente nivelar por baixo, empobrecer a ambos. Vamos acabar com as desigualdades, todos sero pobres. Esquerdismo em estado puro Responda 1 0 Denuncie Termos e condies Todos os comentrios (3) Comente Comentar exclusividade para assinantes.",
      "metadata": {
        "concepts": [
          "gender inequality",
          "work-life balance",
          "career impact"
        ],
        "subjects": [
          "Economics",
          "Labor Market",
          "Gender Studies"
        ],
        "topics": [
          "remote work for men",
          "women's achievements and rights",
          "gender wage gap"
        ],
        "people": [
          "Claudia Goldin"
        ],
        "dates": [
          "2023",
          "2024"
        ],
        "organizations": [
          "Universidade de Harvard",
          "Universidade Cornell",
          "Universidade de Chicago",
          "Câmara dos Deputados",
          "Folha"
        ],
        "locations": [
          "Brasil",
          "Índia",
          "Paquistão",
          "América Latina"
        ],
        "title": "Trabalho ganancioso para os homens é o culpado por salários mais baixos das mulheres, diz economista",
        "author": null,
        "citations": [
          "Por que as mulheres venceram"
        ],
        "sentiment": "neutral",
        "key_sentences": [
          "Goldin recebeu o Prêmio Nobel de Economia em 2023 'por contribuir para nosso entendimento sobre o mercado de trabalho feminino'.",
          "Brasil tem a Câmara dos Deputados mais desigual em gênero da América do Sul."
        ],
        "entity_relationships": [
          {
            "subject": "Claudia Goldin",
            "relationship": "é",
            "object": "professora de Economia na Universidade de Harvard"
          },
          {
            "subject": "Claudia Goldin",
            "relationship": "recebeu",
            "object": "o Prêmio Nobel de Economia em 2023"
          }
        ],
        "additional_info": {},
        "relevance_score": 7
      }
    },
    {
      "chunk_number": 4,
      "content": "newsletter folhamercado De 2 a 6 pela manh, receba o boletim gratuito com notcias e anlises de economia Carregando... Recomendadas para voc colunas e blogs Opinio - Elio Gaspari: Musk deu drible em Moraes digno de Garrincha e Maradona Desfazer Datafolha: veja inteno de voto entre homens e mulheres para Prefeitura de SP Desfazer #hashtag Opinio - #Hashtag: Cadeirada de Datena em Maral durante debate vira meme Desfazer Folha de S.Paulo | Sponsored Sponsored A vida sexual das solteironas dos gatos Desfazer Folha de S.Paulo | Sponsored Sponsored Datafolha d alvio a pesadelo de Lula Desfazer newsletter folhamercado De 2 a 6 pela manh, receba o boletim gratuito com notcias e anlises de economia Carregando... Relacionadas Mes em unio homoafetiva conseguem licena-maternidade estendida, mas benefcio ainda restrito Percentual de mulheres no mercado de trabalho bate recorde, mas ainda inferior a 50% Profisses que tm mais mulheres passam por desvalorizao, diz economista At 50% de desconto Kaspersky | Patrocinado Patrocinado Desfazer por taboola por taboola Veja tambm seu bolso Compartilhar seu bolso: Independncia financeira: saiba como garanti-la em dicas para cada faixa etria cone fechar Independncia financeira: saiba como garanti-la em dicas para cada faixa etria previdncia social Compartilhar previdncia social: Veja quem tem direito ao auxlio-doena do INSS, como pedir e qual o valor cone fechar Veja quem tem direito ao auxlio-doena do INSS, como pedir e qual o valor 97% dos brasileiros querem incentivo ao autocuidado Start Anglo investe em bilinguismo e alta performance acadmica Aps um ano de voos, Revo aumenta frota e mira futuro com carro voador Inteligncia artificial j est no dia a dia e pode facilitar sua vida Saneamento beneficia sade, educao e economia das cidades Doena renal crnica afeta 10% da populao mundial Americanas adota modelo da Frmula 1 para agilizar abastecimento de lojas Recursos para saneamento dependem de cooperao entre setores pblico e privado Igreja Maranata trabalha com maior exrcito de voluntrios do Brasil Hospitais colaboram para promover qualidade e segurana ao paciente Cosan: construindo hoje o Brasil do futuro Par investe em educao e alcana 6 posio no ranking do Ideb nacional Igreja que no pede dinheiro nos cultos Solues tecnolgicas e financeiras aceleram crescimento de imobilirias Melissa cria ambiente multissensorial em Paris, transformando o aroma das sandlias em sabores de sodas parar Mais lidas em Mercado Ver todas Mercado Milionrios do Simples receberam R$ 46 bi em dividendos isentos de imposto Energia Limpa Armazenamento de energia em larga escala pode virar negcio de US$ 1 tri em energia limpa Bolsa Famlia Bolsa Famlia de setembro comea a ser pago nesta tera; veja calendrio e quem recebe Entrevista da 2 'Trabalho ganancioso' para os homens o culpado por salrios mais baixos das mulheres, diz economista carros Ranking Folha Mau: Volkswagen Virtus vence em todos os quesitos na categoria Compactos ltimas notcias Eleies SP Compartilhar Salvar para ler depois Salvar artigos Recurso exclusivo para assinantes assine ou faa login 'Se precisar dar porrada, eu dou porrada', disse Datena antes de debate; veja vdeo 'Voc acha que vou bater nele [Maral] ou apanhar? Isso aqui no briga', declarou o candidato do PSDB 16.set.2024 s 8h34 Eleies SP Compartilhar Salvar para ler depois Salvar artigos Recurso exclusivo para assinantes assine ou faa login 'Arrego', 'voc cheirou?' e assdio sexual; veja frases do debate na TV Cultura em SP Programa com os candidatos Prefeitura de So Paulo reuniu os seis candidatos mais bem posicionados nas pesquisas 16.set.2024 1h08 Eleies nos EUA Compartilhar Salvar para ler depois Salvar artigos Recurso exclusivo para assinantes assine ou faa login 'Nunca vou me render', diz Trump aps possvel novo atentado FBI apura nova tentativa de assassinato contra candidato republicano Presidncia dos Estados Unidos 15.set.2024 s 19h46 Copyright Folha de S.Paulo. Todos os direitos reservados. proibida a reproduo do contedo desta pgina em qualquer meio de comunicao, eletrnico ou impresso, sem autorizao escrita da Folhapress. Modal 500 OK Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Poltica de Privacidade Expediente Acervo Folha Princpios Editoriais Manual de conduta Seminrios Folha Clube Folha Clube Folha Gourmet Sries Folha Colees Folha Trabalhe na Folha Treinamento Circulao Verificada Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poltica Economia Cotidiano Mundo Esporte Ilustrada Ilustrssima Comida F5 Podcasts Folhinha Sade Cincia Ambiente Equilbrio Fotografia TV Folha Educao Turismo Guia Folha Empreendedorismo Banco de Dados opinio Opinio Colunas e Blogs Quadrinhos Charges Cartunistas mais sees Braslia Hoje Dias Melhores Folha Social+ Seminrios Folha Especiais Folha, 100 Folha en Espaol Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tpicos Folha Transparncia ltimas notcias Verso Impressa Mapa do site servios Aeroportos Classificados Folha Informaes Horscopo Loterias Mortes Tempo outros canais Datafolha Estdio Folha Publicidade Legal Folhapress Folha Eventos Top of Mind Empresa Folha da Manh S.A. - Grupo Folha - Copyright Folha de S.Paulo (1921 - 2024) CNPJ: 60.579.703/0001-48 CANAIS DA FOLHA Fale com a Redao Mapa do site Atendimento ao Assinante Ombudsman Poltica de Privacidade newsletter Link externo, abre perfil da Folha de S.Paulo no Facebook Link externo, abre pgina da Folha de S.Paulo no X Link externo, abre pgina da Folha de S.Paulo no Linkedin Link externo, abre pgina da Folha de S.Paulo no Instagram Link externo, abre pgina da Folha de S.Paulo no TikTok Link externo, abre pgina RSS da Folha de S.Paulo A Folha integra o O jornal Folha de S.Paulo publicado pela Empresa Folha da Manh S.A. CNPJ: 60.579.703/0001-48 Copyright Folha de S.Paulo. Todos os direitos reservados. proibida a reproduo do contedo desta pgina em qualquer meio de comunicao, eletrnico ou impresso, sem autorizao escrita da Folhapress . NEWSLETTER cone alerta Por favor, selecione uma das opes abaixo. Quais newsletters voc gostaria de assinar?",
      "metadata": {
        "concepts": [
          "Elections",
          "Economic Analysis",
          "Gender Equality"
        ],
        "subjects": [
          "Economics",
          "Politics",
          "Social Issues"
        ],
        "topics": [
          "Newsletter Subscription",
          "Voting Intentions",
          "Gender Disparity in the Workplace"
        ],
        "people": [
          "Elio Gaspari",
          "Musk",
          "Moraes",
          "Garrincha",
          "Maradona",
          "Datena",
          "Maral",
          "Lula",
          "Trump"
        ],
        "dates": [
          "De 2 a 6 pela manhã",
          "16.set.2024",
          "15.set.2024"
        ],
        "organizations": [
          "Folha de S.Paulo",
          "Datafolha",
          "Kaspersky",
          "PSDB",
          "FBI",
          "Empresa Folha da Manhã S.A.",
          "Grupo Folha"
        ],
        "locations": [
          "São Paulo",
          "Estados Unidos",
          "Paris"
        ],
        "title": null,
        "author": null,
        "citations": null,
        "sentiment": "neutral",
        "key_sentences": [
          "De 2 a 6 pela manhã, receba o boletim gratuito com notícias e análises de economia.",
          "'Nunca vou me render', diz Trump após possível novo atentado."
        ],
        "entity_relationships": [
          {
            "subject": "Musk",
            "relationship": "deu",
            "object": "drible em Moraes"
          },
          {
            "subject": "Datena",
            "relationship": "deu",
            "object": "cadeirada em Maral"
          },
          {
            "subject": "Trump",
            "relationship": "recebe",
            "object": "possível novo atentado"
          }
        ],
        "additional_info": {},
        "relevance_score": 6
      }
    },
    {
      "chunk_number": 5,
      "content": "Kamala x Trump Braslia Hoje * IE | Como criar hbitos * Maratonar Planeta em Transe Tudo + um pouco Todas FolhaJus Inteligncia emocional * Desvendando IA * Cuide-se Energia Limpa Tudo a Ler Painel S.A. * Notcias do dia Painel * Mnica Bergamo * Folha Carreiras China, terra do meio * Combo Folha Mercado Colunas e Blogs * Dicas do Editor * Para Curtir SP L Fora FolhaMed * News from Brazil Noticias de Brasil *exclusivo para assinantes Voc tambm gostaria de: Receber informaes sobre produtos e servios da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Cadastro realizado com sucesso! Ok Por favor, tente mais tarde! Ok A Folha utiliza cookies e tecnologias semelhantes, como explicado em nossa Poltica de Privacidade , para recomendar contedo e publicidade. Ao navegar por nosso contedo, o usurio aceita tais condies. OK",
      "metadata": {
        "concepts": [
          "Inteligência emocional",
          "Energia Limpa",
          "Hábitos"
        ],
        "subjects": [
          "Tecnologia",
          "Meio Ambiente",
          "Psicologia"
        ],
        "topics": [
          "Criação de hábitos",
          "Energias renováveis",
          "Inteligência Artificial"
        ],
        "people": [
          "Kamala",
          "Trump",
          "Mnica Bergamo"
        ],
        "dates": [],
        "organizations": [
          "Folha de S. Paulo"
        ],
        "locations": [
          "Brasília",
          "China"
        ],
        "title": [],
        "author": [],
        "citations": [],
        "sentiment": "neutral",
        "key_sentences": [
          "Cuide-se com Energia Limpa",
          "Desvendando IA"
        ],
        "entity_relationships": [],
        "additional_info": {},
        "relevance_score": 5
      }
    }
  ]
}